<?php defined('SYSPATH') or die('No direct access allowed.');

return array
(
	'site_name'	=> 'Рейтинги ИГХТУ',
 /*
 *  Authorization
 */
 	'auth.login'	=> 'вход',
 	'auth.logout'	=> 'выход',
 
 /*
  * department
  */
 	'dep.table1'	=> 'сведения о научно-педагогических кадрах, участвующих в выполнении нир',
 	'dep.table2'	=> 'сведения о преподавателях, не учавствующих в научно-исследовательской работе',
 	'dep.table3'	=> 'подготовка кадров высшей квалификации',
 	'dep.table4'	=> 'объем и структура нир',
 	'dep.table5'	=> 'результативновть нир',
 	'dep.table6'	=> 'сведения о научно-исследовательской работе студентов',
 	
	'dep.table1_1'	=> 'Численность ППС на кафедре',
	'dep.table1_2'	=> 'Численность ППС, ведущих нир',
	'dep.table1_3'	=> 'Численность ППС, имеющих результаты нир',
	
	'dep.table1_4'	=> 'Всего',
	'dep.table1_5'	=> 'ЕЗН',
	'dep.table1_6'	=> 'программ, грантов, х/д',
	'dep.table1_7'	=> 'Численность аспирантов очной формы обучения',
	'dep.table1_8'	=> 'Численность докторантов',
	'dep.table1_9'	=> 'Общая численность',
 		
 /*
 *  user
 */
	'user.register' => 'регистрация',
	
	
);